{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Prepend",
        "prepend": "▁"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": " "
        },
        "content": "▁"
      }
    ]
  },
  "pre_tokenizer": null,
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 1
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Sequence",
    "decoders": [
      {
        "type": "Replace",
        "pattern": {
          "String": "▁"
        },
        "content": " "
      },
      {
        "type": "ByteFallback"
      },
      {
        "type": "Fuse"
      },
      {
        "type": "Strip",
        "content": " ",
        "start": 1,
        "stop": 0
      }
    ]
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": true,
    "byte_fallback": true,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<pad>": 3,
      "<0x00>": 4,
      "<0x01>": 5,
      "<0x02>": 6,
      "<0x03>": 7,
      "<0x04>": 8,
      "<0x05>": 9,
      "<0x06>": 10,
      "<0x07>": 11,
      "<0x08>": 12,
      "<0x09>": 13,
      "<0x0A>": 14,
      "<0x0B>": 15,
      "<0x0C>": 16,
      "<0x0D>": 17,
      "<0x0E>": 18,
      "<0x0F>": 19,
      "<0x10>": 20,
      "<0x11>": 21,
      "<0x12>": 22,
      "<0x13>": 23,
      "<0x14>": 24,
      "<0x15>": 25,
      "<0x16>": 26,
      "<0x17>": 27,
      "<0x18>": 28,
      "<0x19>": 29,
      "<0x1A>": 30,
      "<0x1B>": 31,
      "<0x1C>": 32,
      "<0x1D>": 33,
      "<0x1E>": 34,
      "<0x1F>": 35,
      "<0x20>": 36,
      "<0x21>": 37,
      "<0x22>": 38,
      "<0x23>": 39,
      "<0x24>": 40,
      "<0x25>": 41,
      "<0x26>": 42,
      "<0x27>": 43,
      "<0x28>": 44,
      "<0x29>": 45,
      "<0x2A>": 46,
      "<0x2B>": 47,
      "<0x2C>": 48,
      "<0x2D>": 49,
      "<0x2E>": 50,
      "<0x2F>": 51,
      "<0x30>": 52,
      "<0x31>": 53,
      "<0x32>": 54,
      "<0x33>": 55,
      "<0x34>": 56,
      "<0x35>": 57,
      "<0x36>": 58,
      "<0x37>": 59,
      "<0x38>": 60,
      "<0x39>": 61,
      "<0x3A>": 62,
      "<0x3B>": 63,
      "<0x3C>": 64,
      "<0x3D>": 65,
      "<0x3E>": 66,
      "<0x3F>": 67,
      "<0x40>": 68,
      "<0x41>": 69,
      "<0x42>": 70,
      "<0x43>": 71,
      "<0x44>": 72,
      "<0x45>": 73,
      "<0x46>": 74,
      "<0x47>": 75,
      "<0x48>": 76,
      "<0x49>": 77,
      "<0x4A>": 78,
      "<0x4B>": 79,
      "<0x4C>": 80,
      "<0x4D>": 81,
      "<0x4E>": 82,
      "<0x4F>": 83,
      "<0x50>": 84,
      "<0x51>": 85,
      "<0x52>": 86,
      "<0x53>": 87,
      "<0x54>": 88,
      "<0x55>": 89,
      "<0x56>": 90,
      "<0x57>": 91,
      "<0x58>": 92,
      "<0x59>": 93,
      "<0x5A>": 94,
      "<0x5B>": 95,
      "<0x5C>": 96,
      "<0x5D>": 97,
      "<0x5E>": 98,
      "<0x5F>": 99,
      "<0x60>": 100,
      "<0x61>": 101,
      "<0x62>": 102,
      "<0x63>": 103,
      "<0x64>": 104,
      "<0x65>": 105,
      "<0x66>": 106,
      "<0x67>": 107,
      "<0x68>": 108,
      "<0x69>": 109,
      "<0x6A>": 110,
      "<0x6B>": 111,
      "<0x6C>": 112,
      "<0x6D>": 113,
      "<0x6E>": 114,
      "<0x6F>": 115,
      "<0x70>": 116,
      "<0x71>": 117,
      "<0x72>": 118,
      "<0x73>": 119,
      "<0x74>": 120,
      "<0x75>": 121,
      "<0x76>": 122,
      "<0x77>": 123,
      "<0x78>": 124,
      "<0x79>": 125,
      "<0x7A>": 126,
      "<0x7B>": 127,
      "<0x7C>": 128,
      "<0x7D>": 129,
      "<0x7E>": 130,
      "<0x7F>": 131,
      "<0x80>": 132,
      "<0x81>": 133,
      "<0x82>": 134,
      "<0x83>": 135,
      "<0x84>": 136,
      "<0x85>": 137,
      "<0x86>": 138,
      "<0x87>": 139,
      "<0x88>": 140,
      "<0x89>": 141,
      "<0x8A>": 142,
      "<0x8B>": 143,
      "<0x8C>": 144,
      "<0x8D>": 145,
      "<0x8E>": 146,
      "<0x8F>": 147,
      "<0x90>": 148,
      "<0x91>": 149,
      "<0x92>": 150,
      "<0x93>": 151,
      "<0x94>": 152,
      "<0x95>": 153,
      "<0x96>": 154,
      "<0x97>": 155,
      "<0x98>": 156,
      "<0x99>": 157,
      "<0x9A>": 158,
      "<0x9B>": 159,
      "<0x9C>": 160,
      "<0x9D>": 161,
      "<0x9E>": 162,
      "<0x9F>": 163,
      "<0xA0>": 164,
      "<0xA1>": 165,
      "<0xA2>": 166,
      "<0xA3>": 167,
      "<0xA4>": 168,
      "<0xA5>": 169,
      "<0xA6>": 170,
      "<0xA7>": 171,
      "<0xA8>": 172,
      "<0xA9>": 173,
      "<0xAA>": 174,
      "<0xAB>": 175,
      "<0xAC>": 176,
      "<0xAD>": 177,
      "<0xAE>": 178,
      "<0xAF>": 179,
      "<0xB0>": 180,
      "<0xB1>": 181,
      "<0xB2>": 182,
      "<0xB3>": 183,
      "<0xB4>": 184,
      "<0xB5>": 185,
      "<0xB6>": 186,
      "<0xB7>": 187,
      "<0xB8>": 188,
      "<0xB9>": 189,
      "<0xBA>": 190,
      "<0xBB>": 191,
      "<0xBC>": 192,
      "<0xBD>": 193,
      "<0xBE>": 194,
      "<0xBF>": 195,
      "<0xC0>": 196,
      "<0xC1>": 197,
      "<0xC2>": 198,
      "<0xC3>": 199,
      "<0xC4>": 200,
      "<0xC5>": 201,
      "<0xC6>": 202,
      "<0xC7>": 203,
      "<0xC8>": 204,
      "<0xC9>": 205,
      "<0xCA>": 206,
      "<0xCB>": 207,
      "<0xCC>": 208,
      "<0xCD>": 209,
      "<0xCE>": 210,
      "<0xCF>": 211,
      "<0xD0>": 212,
      "<0xD1>": 213,
      "<0xD2>": 214,
      "<0xD3>": 215,
      "<0xD4>": 216,
      "<0xD5>": 217,
      "<0xD6>": 218,
      "<0xD7>": 219,
      "<0xD8>": 220,
      "<0xD9>": 221,
      "<0xDA>": 222,
      "<0xDB>": 223,
      "<0xDC>": 224,
      "<0xDD>": 225,
      "<0xDE>": 226,
      "<0xDF>": 227,
      "<0xE0>": 228,
      "<0xE1>": 229,
      "<0xE2>": 230,
      "<0xE3>": 231,
      "<0xE4>": 232,
      "<0xE5>": 233,
      "<0xE6>": 234,
      "<0xE7>": 235,
      "<0xE8>": 236,
      "<0xE9>": 237,
      "<0xEA>": 238,
      "<0xEB>": 239,
      "<0xEC>": 240,
      "<0xED>": 241,
      "<0xEE>": 242,
      "<0xEF>": 243,
      "<0xF0>": 244,
      "<0xF1>": 245,
      "<0xF2>": 246,
      "<0xF3>": 247,
      "<0xF4>": 248,
      "<0xF5>": 249,
      "<0xF6>": 250,
      "<0xF7>": 251,
      "<0xF8>": 252,
      "<0xF9>": 253,
      "<0xFA>": 254,
      "<0xFB>": 255,
      "<0xFC>": 256,
      "<0xFD>": 257,
      "<0xFE>": 258,
      "<0xFF>": 259,
      "ال": 260,
      "▁ال": 261,
      "▁م": 262,
      "▁و": 263,
      "▁ب": 264,
      "▁ف": 265,
      "▁ل": 266,
      "▁أ": 267,
      "ات": 268,
      "ية": 269,
      "▁الم": 270,
      "▁ت": 271,
      "▁ع": 272,
      "ار": 273,
      "ان": 274,
      "▁في": 275,
      "▁من": 276,
      "ين": 277,
      "ام": 278,
      "▁ي": 279,
      "لى": 280,
      "▁ك": 281,
      "ها": 282,
      "ير": 283,
      "▁إ": 284,
      "▁الت": 285,
      "ول": 286,
      "▁وال": 287,
      "▁الأ": 288,
      "ري": 289,
      "را": 290,
      "ون": 291,
      "▁ح": 292,
      "ست": 293,
      "▁ا": 294,
      "▁س": 295,
      "نا": 296,
      "▁الع": 297,
      "▁على": 298,
      "لا": 299,
      "▁ق": 300,
      "لي": 301,
      "دي": 302,
      "▁ه": 303,
      "ور": 304,
      "ما": 305,
      "وا": 306,
      "▁لل": 307,
      "▁ن": 308,
      "▁ج": 309,
      "يا": 310,
      "▁الس": 311,
      "▁أن": 312,
      "اب": 313,
      "▁الح": 314,
      "دة": 315,
      "..": 316,
      "▁خ": 317,
      "وم": 318,
      "▁ش": 319,
      "بي": 320,
      "عد": 321,
      "▁د": 322,
      "▁بال": 323,
      "▁الج": 324,
      "ائ": 325,
      "اء": 326,
      "▁ر": 327,
      "اد": 328,
      "لة": 329,
      "هم": 330,
      "رة": 331,
      "عة": 332,
      "▁الف": 333,
      "▁مع": 334,
      "▁الق": 335,
      "▁عن": 336,
      "اف": 337,
      "لك": 338,
      "رك": 339,
      "▁الإ": 340,
      "▁الش": 341,
      "▁ص": 342,
      "▁الا": 343,
      "▁الب": 344,
      "▁الد": 345,
      "يل": 346,
      "ارة": 347,
      "رب": 348,
      "▁إلى": 349,
      "▁ط": 350,
      "من": 351,
      "▁\"": 352,
      "▁الك": 353,
      "▁الص": 354,
      "وق": 355,
      "يد": 356,
      "مل": 357,
      "▁الن": 358,
      "قة": 359,
      "مة": 360,
      "ذا": 361,
      "▁الخ": 362,
      "▁،": 363,
      "يس": 364,
      "رو": 365,
      "▁وت": 366,
      "بر": 367,
      "ود": 368,
      "مي": 369,
      "اح": 370,
      "▁مح": 371,
      "اع": 372,
      "▁الر": 373,
      "سب": 374,
      "قد": 375,
      "كن": 376,
      "▁التي": 377,
      "عل": 378,
      "▁ما": 379,
      "▁الذ": 380,
      "يت": 381,
      "يف": 382,
      "▁ان": 383,
      "نت": 384,
      "▁وأ": 385,
      "قي": 386,
      "سي": 387,
      "تم": 388,
      "▁غ": 389,
      "▁(": 390,
      "▁الط": 391,
      "▁أو": 392,
      "رف": 393,
      "▁-": 394,
      "حت": 395,
      "▁الو": 396,
      "نة": 397,
      "ني": 398,
      "▁لا": 399,
      "▁الل": 400,
      "اً": 401,
      "كل": 402,
      "وب": 403,
      "في": 404,
      "▁آ": 405,
      "اص": 406,
      "▁لم": 407,
      "سم": 408,
      "▁مص": 409,
      "بل": 410,
      "حد": 411,
      "لال": 412,
      "سل": 413,
      "...": 414,
      "▁.": 415,
      "ذه": 416,
      "اج": 417,
      "ًا": 418,
      "وي": 419,
      "ارات": 420,
      "▁وم": 421,
      "▁المت": 422,
      "ذلك": 423,
      "▁است": 424,
      "تي": 425,
      "وج": 426,
      "حة": 427,
      "بة": 428,
      "دم": 429,
      "▁تع": 430,
      "جم": 431,
      "قت": 432,
      "مر": 433,
      "صل": 434,
      "جر": 435,
      "وف": 436,
      "خر": 437,
      "هد": 438,
      "▁كس": 439,
      "يرة": 440,
      "اني": 441,
      "ديد": 442,
      "كر": 443,
      "▁الي": 444,
      "لف": 445,
      "▁الث": 446,
      "بار": 447,
      "▁مت": 448,
      "هر": 449,
      "لم": 450,
      "شر": 451,
      "رض": 452,
      "▁هذا": 453,
      "عم": 454,
      "جل": 455,
      "ئيس": 456,
      "يم": 457,
      "▁تح": 458,
      "وع": 459,
      "كت": 460,
      "طة": 461,
      "انت": 462,
      "راء": 463,
      "اض": 464,
      "▁علي": 465,
      "▁ز": 466,
      "بد": 467,
      "ند": 468,
      "سا": 469,
      "الم": 470,
      "سة": 471,
      "▁كل": 472,
      "كون": 473,
      "▁والم": 474,
      "▁الذي": 475,
      "الي": 476,
      "▁لت": 477,
      "▁بين": 478,
      "▁بعد": 479,
      "عت": 480,
      "▁مط": 481,
      "▁ث": 482,
      "وس": 483,
      "در": 484,
      "▁ض": 485,
      "▁هذه": 486,
      "▁إن": 487,
      "▁كسارة": 488,
      "عا": 489,
      "خت": 490,
      "با": 491,
      "▁أي": 492,
      "قل": 493,
      "▁وه": 494,
      "ولة": 495,
      "▁...": 496,
      "أن": 497,
      "ثر": 498,
      "▁خلال": 499,
      "دا": 500,
      "اري": 501,
      "ركة": 502,
      "▁مش": 503,
      "يات": 504,
      "جه": 505,
      "مد": 506,
      "ته": 507,
      "ريق": 508,
      "▁تم": 509,
      "فا": 510,
      "▁اله": 511,
      "▁المح": 512,
      "عب": 513,
      "وز": 514,
      "وت": 515,
      "وات": 516,
      "خص": 517,
      "وض": 518,
      "انية": 519,
      "لب": 520,
      "عي": 521,
      "▁أك": 522,
      "الة": 523,
      "حن": 524,
      "▁أم": 525,
      "عر": 526,
      "خل": 527,
      "▁يم": 528,
      "▁يت": 529,
      "▁هو": 530,
      "كم": 531,
      "▁مس": 532,
      "رق": 533,
      "▁وي": 534,
      "▁وب": 535,
      "in": 536,
      "▁وق": 537,
      "▁والت": 538,
      "▁مد": 539,
      "فض": 540,
      "▁المص": 541,
      "▁تق": 542,
      "يث": 543,
      "ورة": 544,
      "▁بن": 545,
      "▁الأم": 546,
      "وري": 547,
      "افة": 548,
      "قا": 549,
      "▁اليوم": 550,
      "▁بم": 551,
      "زي": 552,
      "▁وك": 553,
      "الية": 554,
      "امة": 555,
      "عض": 556,
      "▁الغ": 557,
      "▁المن": 558,
      "▁وا": 559,
      "▁كان": 560,
      "نية": 561,
      "سط": 562,
      "er": 563,
      "▁بت": 564,
      "نع": 565,
      "بيع": 566,
      "سية": 567,
      "ستخ": 568,
      "▁للم": 569,
      "وية": 570,
      "حنة": 571,
      "▁تت": 572,
      "▁المش": 573,
      "رائ": 574,
      "▁تص": 575,
      "ينة": 576,
      "▁بش": 577,
      "▁ذلك": 578,
      "اه": 579,
      "▁حيث": 580,
      "وقع": 581,
      "دد": 582,
      "▁الله": 583,
      "▁هي": 584,
      "▁كما": 585,
      "▁يمكن": 586,
      "وى": 587,
      "▁الز": 588,
      "فت": 589,
      "يع": 590,
      "ئة": 591,
      "▁بر": 592,
      "▁:": 593,
      "▁عام": 594,
      "حق": 595,
      "جة": 596,
      "قر": 597,
      "▁مطحنة": 598,
      "▁تن": 599,
      "\".": 600,
      "ربية": 601,
      "▁مست": 602,
      "كي": 603,
      "▁وز": 604,
      "▁فى": 605,
      "زة": 606,
      "سع": 607,
      "ــ": 608,
      "فس": 609,
      "رح": 610,
      "كس": 611,
      "ثل": 612,
      "▁سي": 613,
      "وان": 614,
      "▁قد": 615,
      "طم": 616,
      "تها": 617,
      "ناء": 618,
      "ميع": 619,
      "رد": 620,
      "ثير": 621,
      "إن": 622,
      "▁بد": 623,
      "صر": 624,
      "فة": 625,
      "▁ذ": 626,
      "لات": 627,
      "▁المع": 628,
      "قات": 629,
      "از": 630,
      "an": 631,
      "قط": 632,
      "▁المست": 633,
      "رت": 634,
      "▁عمل": 635,
      "عية": 636,
      "▁با": 637,
      "▁«": 638,
      "ليم": 639,
      "▁يع": 640,
      "كة": 641,
      "▁قبل": 642,
      "▁تش": 643,
      "حي": 644,
      "▁الرئيس": 645,
      "▁وع": 646,
      "▁الآ": 647,
      "▁العالم": 648,
      "▁له": 649,
      "▁المد": 650,
      "يب": 651,
      "وك": 652,
      "▁|": 653,
      "▁الى": 654,
      "امل": 655,
      "▁آلة": 656,
      "on": 657,
      "طر": 658,
      "▁بح": 659,
      "ارت": 660,
      "▁مج": 661,
      "وة": 662,
      "▁الدول": 663,
      "صول": 664,
      "▁للت": 665,
      "طن": 666,
      "▁نا": 667,
      "عدات": 668,
      "لق": 669,
      "▁الاست": 670,
      "▁محطم": 671,
      "صف": 672,
      "بت": 673,
      "ومة": 674,
      "▁تج": 675,
      "▁ين": 676,
      "فضل": 677,
      "▁وج": 678,
      "رات": 679,
      "تى": 680,
      "▁النا": 681,
      "▁عند": 682,
      "▁ست": 683,
      "بح": 684,
      "▁رئيس": 685,
      "▁وح": 686,
      "▁بل": 687,
      "الت": 688,
      "قدم": 689,
      "فع": 690,
      "▁الموا": 691,
      "▁ومن": 692,
      "خبار": 693,
      "صة": 694,
      "▁A": 695,
      "ديدة": 696,
      "▁غير": 697,
      "▁الحجر": 698,
      "▁العمل": 699,
      "▁طحن": 700,
      "بات": 701,
      "أس": 702,
      "▁كب": 703,
      "اصة": 704,
      "▁–": 705,
      "▁ولا": 706,
      "▁العام": 707,
      "وعة": 708,
      "or": 709,
      "▁يوم": 710,
      "دام": 711,
      "فر": 712,
      "▁المس": 713,
      "شار": 714,
      "بية": 715,
      "ar": 716,
      "▁أكثر": 717,
      "▁مؤ": 718,
      "يج": 719,
      "سبة": 720,
      "▁مصر": 721,
      "▁حتى": 722,
      "▁ون": 723,
      "امج": 724,
      "▁التع": 725,
      "كية": 726,
      "▁أنه": 727,
      "يو": 728,
      "كان": 729,
      "جلس": 730,
      "بط": 731,
      "جت": 732,
      "بن": 733,
      "▁موا": 734,
      "فل": 735,
      "▁ات": 736,
      "▁ول": 737,
      "▁بعض": 738,
      "▁تط": 739,
      "كا": 740,
      "▁وإ": 741,
      "حم": 742,
      "▁الأس": 743,
      "▁عم": 744,
      "▁هنا": 745,
      "ابة": 746,
      "▁السع": 747,
      "▁به": 748,
      "اط": 749,
      "راق": 750,
      "▁بي": 751,
      "فق": 752,
      "▁عبد": 753,
      "لاث": 754,
      "▁وس": 755,
      "ظام": 756,
      "الات": 757,
      "رية": 758,
      "▁لي": 759,
      "ركات": 760,
      "▁الات": 761,
      "وار": 762,
      "▁S": 763,
      "▁,": 764,
      "ودة": 765,
      "حدة": 766,
      "خرى": 767,
      "ودية": 768,
      "ديم": 769,
      "▁يج": 770,
      "طقة": 771,
      "▁أس": 772,
      "رج": 773,
      "▁خط": 774,
      "▁P": 775,
      "al": 776,
      "es": 777,
      "عات": 778,
      "▁للبيع": 779,
      "شة": 780,
      "مال": 781,
      "▁أب": 782,
      "▁والأ": 783,
      "▁تأ": 784,
      "ركز": 785,
      "▁الض": 786,
      "ختلف": 787,
      "▁يق": 788,
      "قيق": 789,
      "en": 790,
      "at": 791,
      "▁لأ": 792,
      "▁بأ": 793,
      "ضا": 794,
      "▁واح": 795,
      "رن": 796,
      "▁التح": 797,
      "▁بشكل": 798,
      "ولا": 799,
      "غير": 800,
      "▁يتم": 801,
      "به": 802,
      "سات": 803,
      "▁تد": 804,
      "\"،": 805,
      "▁وفي": 806,
      "▁محمد": 807,
      "صد": 808,
      "▁المج": 809,
      "▁/": 810,
      "افظ": 811,
      "▁مخ": 812,
      "▁السيا": 813,
      "▁C": 814,
      "▁البي": 815,
      "عدين": 816,
      "شف": 817,
      "▁الجم": 818,
      "▁M": 819,
      "حدث": 820,
      "حا": 821,
      "جتما": 822,
      "طف": 823,
      "راج": 824,
      "تر": 825,
      "▁..": 826,
      "▁مق": 827,
      "هب": 828,
      "▁السل": 829,
      "ستخدم": 830,
      "فاع": 831,
      "زل": 832,
      "▁بالم": 833,
      "ضع": 834,
      "ريد": 835,
      "ورية": 836,
      "ارج": 837,
      "▁الانت": 838,
      "ارية": 839,
      "ونة": 840,
      "اريخ": 841,
      "رياض": 842,
      "▁جميع": 843,
      "▁حول": 844,
      "▁كانت": 845,
      "▁عدد": 846,
      "▁شركة": 847,
      "مت": 848,
      "عمال": 849,
      "▁مثل": 850,
      "بع": 851,
      "▁المق": 852,
      "▁مصنع": 853,
      "▁وهو": 854,
      "دى": 855,
      "▁دول": 856,
      "▁ولك": 857,
      "ديث": 858,
      "اة": 859,
      "▁ام": 860,
      "▁عليه": 861,
      "يني": 862,
      "▁انت": 863,
      "ربي": 864,
      "قتص": 865,
      "حو": 866,
      "▁ملي": 867,
      "▁لكن": 868,
      "سبب": 869,
      "▁عبر": 870,
      "▁المنا": 871,
      "مو": 872,
      "راض": 873,
      "▁تحت": 874,
      "واء": 875,
      "هي": 876,
      "َّ": 877,
      "يفة": 878,
      "▁التن": 879,
      "ائل": 880,
      "يز": 881,
      "حية": 882,
      "كد": 883,
      "ليل": 884,
      "▁فت": 885,
      "روع": 886,
      "سعار": 887,
      "▁المنت": 888,
      "▁بها": 889,
      "▁الكرة": 890,
      "زيد": 891,
      "▁البح": 892,
      "▁تس": 893,
      "▁العربية": 894,
      "ومات": 895,
      "▁ثم": 896,
      "▁ظ": 897,
      "جد": 898,
      "▁الحك": 899,
      "اخل": 900,
      "انة": 901,
      "▁ولكن": 902,
      "▁حس": 903,
      "▁بأن": 904,
      "ic": 905,
      "▁موقع": 906,
      "▁أح": 907,
      "▁المتحدة": 908,
      "▁المط": 909,
      "يادة": 910,
      "انون": 911,
      "سلام": 912,
      "رس": 913,
      "جات": 914,
      "▁يكون": 915,
      "▁بط": 916,
      "قع": 917,
      "اعة": 918,
      "▁المؤ": 919,
      "▁بالت": 920,
      "لاق": 921,
      "وير": 922,
      "▁استخ": 923,
      "نس": 924,
      "دارة": 925,
      "ينا": 926,
      "الب": 927,
      "▁t": 928,
      "جموعة": 929,
      "▁منذ": 930,
      "▁p": 931,
      "▁إذا": 932,
      "ضافة": 933,
      "▁الأول": 934,
      "ضاف": 935,
      "مين": 936,
      "▁تر": 937,
      "▁معدات": 938,
      "▁منت": 939,
      "هل": 940,
      "مية": 941,
      "▁لإ": 942,
      "▁الصين": 943,
      "▁الوز": 944,
      "▁الذهب": 945,
      "▁كت": 946,
      "▁خام": 947,
      "وائ": 948,
      "لاح": 949,
      "▁الان": 950,
      "▁أع": 951,
      "▁سل": 952,
      "▁الوط": 953,
      "▁سن": 954,
      "رار": 955,
      "وص": 956,
      "▁المغ": 957,
      "▁قال": 958,
      "يش": 959,
      "منت": 960,
      "▁التج": 961,
      "▁قط": 962,
      "▁هناك": 963,
      "▁لك": 964,
      "▁كيف": 965,
      "دمة": 966,
      "يه": 967,
      "يط": 968,
      "▁العم": 969,
      "لت": 970,
      "▁لن": 971,
      "ظر": 972,
      "ابات": 973,
      "▁بإ": 974,
      "▁دي": 975,
      "it": 976,
      "لاء": 977,
      "ائية": 978,
      "▁فيها": 979,
      "ارس": 980,
      "▁الماض": 981,
      "▁جن": 982,
      "▁السعودية": 983,
      "انات": 984,
      "om": 985,
      "▁أص": 986,
      "وال": 987,
      "▁لها": 988,
      "▁أش": 989,
      "خط": 990,
      "▁الوق": 991,
      "لسط": 992,
      "حاد": 993,
      "▁المم": 994,
      "▁للأ": 995,
      "▁سعر": 996,
      "▁وقال": 997,
      "وط": 998,
      "▁وقد": 999,
      "علام": 1000,
      "▁لأن": 1001,
      "عمل": 1002,
      "ونا": 1003,
      "يران": 1004,
      "▁نفس": 1005,
      "سرائ": 1006,
      "▁أحد": 1007,
      "رفة": 1008,
      "▁وذلك": 1009,
      "شرة": 1010,
      "▁فإن": 1011,
      "▁دون": 1012,
      "قب": 1013,
      "▁تف": 1014,
      "▁T": 1015,
      "ولى": 1016,
      "ظم": 1017,
      "ويت": 1018,
      "et": 1019,
      "▁وش": 1020,
      "▁الفك": 1021,
      "▁سحق": 1022,
      "ou": 1023,
      "▁أف": 1024,
      "▁عملية": 1025,
      "▁يح": 1026,
      "يك": 1027,
      "▁والتي": 1028,
      "جز": 1029,
      "▁سب": 1030,
      "▁لح": 1031,
      "قم": 1032,
      "▁أفضل": 1033,
      "▁الرا": 1034,
      "لاب": 1035,
      "▁آخر": 1036,
      "لاد": 1037,
      "لية": 1038,
      "جراء": 1039,
      "ياً": 1040,
      "▁أول": 1041,
      "▁وف": 1042,
      "ماء": 1043,
      "وث": 1044,
      "▁حق": 1045,
      "الح": 1046,
      "▁الهند": 1047,
      "نتاج": 1048,
      "له": 1049,
      "▁المر": 1050,
      "ادر": 1051,
      "وني": 1052,
      "▁يد": 1053,
      "هدف": 1054,
      "ذي": 1055,
      "ودي": 1056,
      "اس": 1057,
      "▁الام": 1058,
      "ed": 1059,
      "رير": 1060,
      "▁s": 1061,
      "ريقة": 1062,
      "قاء": 1063,
      "جن": 1064,
      "ريب": 1065,
      "روط": 1066,
      "ّة": 1067,
      "دمات": 1068,
      "قتصاد": 1069,
      "مان": 1070,
      "وح": 1071,
      "▁فيه": 1072,
      "عادة": 1073,
      "▁نت": 1074,
      "مار": 1075,
      "▁الوا": 1076,
      "▁بك": 1077,
      "▁الجز": 1078,
      "ربع": 1079,
      "لكة": 1080,
      "راف": 1081,
      "is": 1082,
      "▁فقط": 1083,
      "▁c": 1084,
      "▁اللا": 1085,
      "باب": 1086,
      "▁الذين": 1087,
      "▁G": 1088,
      "▁ري": 1089,
      "واصل": 1090,
      "انب": 1091,
      "بيق": 1092,
      "▁وهي": 1093,
      "هما": 1094,
      "▁بع": 1095,
      "▁يست": 1096,
      "يين": 1097,
      "▁للا": 1098,
      "▁لع": 1099,
      "شت": 1100,
      "امعة": 1101,
      "▁مجلس": 1102,
      "▁أد": 1103,
      "▁تكون": 1104,
      "▁والع": 1105,
      "▁كبير": 1106,
      "▁ود": 1107,
      "▁حد": 1108,
      "as": 1109,
      "▁الرئيسية": 1110,
      "▁السي": 1111,
      "ورد": 1112,
      "▁لج": 1113,
      "فاق": 1114,
      "▁الأخ": 1115,
      "ابع": 1116,
      "وظ": 1117,
      "ليات": 1118,
      "▁أخرى": 1119,
      "▁فر": 1120,
      "▁للح": 1121,
      "غط": 1122,
      "اق": 1123,
      "اقة": 1124,
      "▁إلي": 1125,
      "▁جم": 1126,
      "ياة": 1127,
      "▁الاجتما": 1128,
      "نين": 1129,
      "▁استخدام": 1130,
      "▁قائ": 1131,
      "باح": 1132,
      "▁شي": 1133,
      "انيا": 1134,
      "▁ذات": 1135,
      "▁عليها": 1136,
      "لاف": 1137,
      "▁بس": 1138,
      "▁اعت": 1139,
      "▁منها": 1140,
      "▁ترك": 1141,
      "أة": 1142,
      "غم": 1143,
      "اث": 1144,
      "طفال": 1145,
      "▁شخص": 1146,
      "كثر": 1147,
      "ائر": 1148,
      "وه": 1149,
      "▁ور": 1150,
      "قيقة": 1151,
      "ضر": 1152,
      "نامج": 1153,
      "▁العامة": 1154,
      "▁جديدة": 1155,
      "غي": 1156,
      "هاز": 1157,
      "▁وخ": 1158,
      "▁والإ": 1159,
      "▁بالإ": 1160,
      "▁الرياض": 1161,
      "ميم": 1162,
      "▁m": 1163,
      "▁يجب": 1164,
      "le": 1165,
      "▁عل": 1166,
      "لع": 1167,
      "▁إلا": 1168,
      "داول": 1169,
      "ارك": 1170,
      "▁او": 1171,
      "▁الأمري": 1172,
      "ميز": 1173,
      "شي": 1174,
      "▁والح": 1175,
      "برا": 1176,
      "▁صح": 1177,
      "▁تلك": 1178,
      "ئي": 1179,
      "▁مجموعة": 1180,
      "كو": 1181,
      "ذكر": 1182,
      "▁التعدين": 1183,
      "ابق": 1184,
      "علم": 1185,
      "▁را": 1186,
      "▁وزير": 1187,
      "▁B": 1188,
      "باد": 1189,
      "▁وزارة": 1190,
      "▁مختلف": 1191,
      "▁بسبب": 1192,
      "▁الاحت": 1193,
      "لد": 1194,
      "ظيم": 1195,
      "غيرة": 1196,
      "غة": 1197,
      "ac": 1198,
      "▁مر": 1199,
      "لاً": 1200,
      "▁العديد": 1201,
      "مارات": 1202,
      "ing": 1203,
      "▁ارت": 1204,
      "▁بق": 1205,
      "▁وأن": 1206,
      "ئية": 1207,
      "زمة": 1208,
      "زم": 1209,
      "طار": 1210,
      "ؤول": 1211,
      "ادة": 1212,
      "▁تست": 1213,
      "يام": 1214,
      "ياء": 1215,
      "ظهر": 1216,
      "كري": 1217,
      "وقف": 1218,
      "ناعة": 1219,
      "عداد": 1220,
      "▁المه": 1221,
      "باراة": 1222,
      "▁احت": 1223,
      "▁داخل": 1224,
      "▁أمام": 1225,
      "▁نق": 1226,
      "▁الحكومة": 1227,
      "▁وط": 1228,
      "▁رس": 1229,
      "ديو": 1230,
      "▁يش": 1231,
      "▁الخاصة": 1232,
      "ضاء": 1233,
      "▁وقت": 1234,
      "▁جد": 1235,
      "ياه": 1236,
      "اذ": 1237,
      "نان": 1238,
      "▁والد": 1239,
      "▁الوقت": 1240,
      "زيز": 1241,
      "راك": 1242,
      "هور": 1243,
      "ساعد": 1244,
      "re": 1245,
      "ينية": 1246,
      "وضوع": 1247,
      "▁وص": 1248,
      "▁الصح": 1249,
      "ظمة": 1250,
      "▁مدينة": 1251,
      "خب": 1252,
      "▁أيض": 1253,
      "مس": 1254,
      "تمع": 1255,
      "رى": 1256,
      "رنت": 1257,
      "▁طريق": 1258,
      "▁الثلاث": 1259,
      "زب": 1260,
      "▁الحديد": 1261,
      "▁كبيرة": 1262,
      "ro": 1263,
      "▁اح": 1264,
      "▁حجر": 1265,
      "ضة": 1266,
      "▁سيا": 1267,
      "لاج": 1268,
      "ad": 1269,
      "▁الخط": 1270,
      "▁مك": 1271,
      "▁جديد": 1272,
      "el": 1273,
      "▁الأمن": 1274,
      "▁أجل": 1275,
      "am": 1276,
      "▁الماضي": 1277,
      "▁الكثير": 1278,
      "▁التق": 1279,
      "جيل": 1280,
      "وفر": 1281,
      "افظة": 1282,
      "▁D": 1283,
      "▁مما": 1284,
      "▁التط": 1285,
      "ستخدام": 1286,
      "كتور": 1287,
      "▁الشركة": 1288,
      "▁التص": 1289,
      "لام": 1290,
      "▁الآن": 1291,
      "واع": 1292,
      "خذ": 1293,
      "▁أهم": 1294,
      "زام": 1295,
      "يري": 1296,
      "ابعة": 1297,
      "▁المخ": 1298,
      "▁H": 1299,
      "▁نوع": 1300,
      "ويل": 1301,
      "us": 1302,
      "وريا": 1303,
      "▁ضد": 1304,
      "▁مليون": 1305,
      "طلاق": 1306,
      "▁خاصة": 1307,
      "▁لد": 1308,
      "احة": 1309,
      "▁بما": 1310,
      "▁F": 1311,
      "هة": 1312,
      "▁برنامج": 1313,
      "بدأ": 1314,
      "▁الشي": 1315,
      "▁[": 1316,
      "ريف": 1317,
      "▁R": 1318,
      "جي": 1319,
      "▁لدي": 1320,
      "▁عندما": 1321,
      "ضم": 1322,
      "he": 1323,
      "▁الدولة": 1324,
      "▁يُ": 1325,
      "بير": 1326,
      "▁اخت": 1327,
      "ورونا": 1328,
      "▁حل": 1329,
      "يار": 1330,
      "▁الأولى": 1331,
      "il": 1332,
      "روس": 1333,
      "▁الفت": 1334,
      "▁الخارج": 1335,
      "حات": 1336,
      "نى": 1337,
      "▁الثاني": 1338,
      "▁الولا": 1339,
      "رام": 1340,
      "كتب": 1341,
      "اعدة": 1342,
      "▁أث": 1343,
      "فيذ": 1344,
      "احونة": 1345,
      "▁الفلسط": 1346,
      "▁المملكة": 1347,
      "قال": 1348,
      "قبل": 1349,
      "▁ليس": 1350,
      "لكتر": 1351,
      "▁L": 1352,
      "طات": 1353,
      "▁العراق": 1354,
      "▁الفحم": 1355,
      "سرائيل": 1356,
      "▁حالة": 1357,
      "▁بج": 1358,
      "بلغ": 1359,
      "▁دولار": 1360,
      "▁وأضاف": 1361,
      "▁والا": 1362,
      "▁صف": 1363,
      "▁القط": 1364,
      "الد": 1365,
      "ادي": 1366,
      "▁الجن": 1367,
      "سبوع": 1368,
      "داء": 1369,
      "▁النف": 1370,
      "راسة": 1371,
      "عاون": 1372,
      "هرب": 1373,
      "قاط": 1374,
      "جهة": 1375,
      "وجد": 1376,
      "▁فيما": 1377,
      "▁حال": 1378,
      "بق": 1379,
      "علن": 1380,
      "ابل": 1381,
      "▁فقد": 1382,
      "▁ثلاث": 1383,
      "روف": 1384,
      "الث": 1385,
      "▁E": 1386,
      "▁أنها": 1387,
      "▁السعر": 1388,
      "ريقيا": 1389,
      "ائق": 1390,
      "▁بيع": 1391,
      "▁والس": 1392,
      "ائي": 1393,
      "رها": 1394,
      "▁مل": 1395,
      "▁الإنس": 1396,
      "الف": 1397,
      "راد": 1398,
      "▁عدم": 1399,
      "طل": 1400,
      "▁الإسلام": 1401,
      "ربة": 1402,
      "ab": 1403,
      "وبي": 1404,
      "وبة": 1405,
      "▁»": 1406,
      "▁الأن": 1407,
      "▁الشر": 1408,
      "▁h": 1409,
      "نيع": 1410,
      "▁جنوب": 1411,
      "▁واحد": 1412,
      "▁نها": 1413,
      "▁I": 1414,
      "▁المسل": 1415,
      "كرة": 1416,
      "ion": 1417,
      "وبر": 1418,
      "▁بالن": 1419,
      "ولي": 1420,
      "ونية": 1421,
      "▁)": 1422,
      "▁منطقة": 1423,
      "▁الوطني": 1424,
      "اهد": 1425,
      "اعات": 1426,
      "▁فريق": 1427,
      "وسط": 1428,
      "▁دائ": 1429,
      "▁يمكنك": 1430,
      "▁دور": 1431,
      "▁نظام": 1432,
      "▁الاس": 1433,
      "ميل": 1434,
      "جهزة": 1435,
      "طق": 1436,
      "▁هل": 1437,
      "ولوج": 1438,
      "خي": 1439,
      "▁الجديد": 1440,
      "▁مو": 1441,
      "▁ضمن": 1442,
      "▁نظ": 1443,
      "همة": 1444,
      "انا": 1445,
      "اعت": 1446,
      "▁واست": 1447,
      "▁كسارات": 1448,
      "زا": 1449,
      "ــــ": 1450,
      "▁طاحونة": 1451,
      "▁التد": 1452,
      "▁بوا": 1453,
      "▁العربي": 1454,
      "▁مشروع": 1455,
      "وما": 1456,
      "▁ألف": 1457,
      "▁أغ": 1458,
      "▁الدولي": 1459,
      "ابت": 1460,
      "▁مبا": 1461,
      "▁وما": 1462,
      "عيد": 1463,
      "▁البر": 1464,
      "▁بص": 1465,
      "▁ولي": 1466,
      "▁نشر": 1467,
      "صال": 1468,
      "▁التعليم": 1469,
      "يلي": 1470,
      "▁الحصول": 1471,
      "▁الاتحاد": 1472,
      "ئا": 1473,
      "▁نج": 1474,
      "احن": 1475,
      "ساء": 1476,
      "▁الرس": 1477,
      "باء": 1478,
      "اك": 1479,
      "ثنين": 1480,
      "▁مدير": 1481,
      "املة": 1482,
      "▁الأمر": 1483,
      "▁لش": 1484,
      ")،": 1485,
      "▁المو": 1486,
      "اهرة": 1487,
      "▁الصف": 1488,
      "وء": 1489,
      "▁عرض": 1490,
      "▁العل": 1491,
      "▁الأش": 1492,
      "انع": 1493,
      "▁مم": 1494,
      "راً": 1495,
      "▁شركات": 1496,
      "▁المصري": 1497,
      "دية": 1498,
      "▁المنطقة": 1499,
      "▁قام": 1500,
      "سين": 1501,
      "▁وكان": 1502,
      "▁المعل": 1503,
      "▁رم": 1504,
      "▁نحو": 1505,
      "▁الجديدة": 1506,
      "قلة": 1507,
      "اية": 1508,
      "▁عالية": 1509,
      "▁الشعب": 1510,
      "غل": 1511,
      "ختي": 1512,
      "▁كنت": 1513,
      "اتف": 1514,
      "▁الملك": 1515,
      "▁لو": 1516,
      "▁الخاص": 1517,
      "▁أق": 1518,
      "▁شهر": 1519,
      "▁الدكتور": 1520,
      "جاج": 1521,
      "▁جز": 1522,
      "▁اليمن": 1523,
      "▁تخ": 1524,
      "▁يحت": 1525,
      "▁للع": 1526,
      "▁العق": 1527,
      "يق": 1528,
      "▁وجود": 1529,
      "سن": 1530,
      "▁مركز": 1531,
      "جمع": 1532,
      "ريم": 1533,
      "▁الأح": 1534,
      "▁مض": 1535,
      "▁للش": 1536,
      "رعة": 1537,
      "▁مخروط": 1538,
      "فاء": 1539,
      "▁واحدة": 1540,
      "حل": 1541,
      "ميس": 1542,
      "بحث": 1543,
      "▁أكبر": 1544,
      ").": 1545,
      "▁الرو": 1546,
      "▁ويت": 1547,
      "▁كم": 1548,
      "ريط": 1549,
      "واب": 1550,
      "▁والن": 1551,
      "▁أما": 1552,
      "▁b": 1553,
      "ناول": 1554,
      "رص": 1555,
      "▁فع": 1556,
      "▁تاريخ": 1557,
      "▁f": 1558,
      "▁كورونا": 1559,
      "▁إدارة": 1560,
      "▁الساعة": 1561,
      "طي": 1562,
      "وروب": 1563,
      "اصيل": 1564,
      "▁الشخص": 1565,
      "شاء": 1566,
      "▁أيضا": 1567,
      "▁والش": 1568,
      "اخ": 1569,
      "▁وضع": 1570,
      "▁عبدال": 1571,
      "▁“": 1572,
      "▁الولايات": 1573,
      "▁للإ": 1574,
      "▁در": 1575,
      "▁#": 1576,
      "▁تستخدم": 1577,
      "▁يؤ": 1578,
      "داد": 1579,
      "▁الكت": 1580,
      "▁الإمارات": 1581,
      "▁الأمير": 1582,
      "▁حين": 1583,
      "▁اي": 1584,
      "▁N": 1585,
      "▁حم": 1586,
      "يرا": 1587,
      "▁منه": 1588,
      "جراءات": 1589,
      "▁أحمد": 1590,
      "▁الناس": 1591,
      "▁والص": 1592,
      "▁المزيد": 1593,
      "صابة": 1594,
      "طلب": 1595,
      "▁لما": 1596,
      "▁تك": 1597,
      "▁التش": 1598,
      "رين": 1599,
      "ot": 1600,
      "▁مستوى": 1601,
      "▁الترك": 1602,
      "تين": 1603,
      "▁البحث": 1604,
      "▁لس": 1605,
      "اي": 1606,
      "▁الاقتصاد": 1607,
      "▁ني": 1608,
      "خاص": 1609,
      "خول": 1610,
      "▁صور": 1611,
      "▁اس": 1612,
      "▁الأحد": 1613,
      "ماية": 1614,
      "▁البن": 1615,
      "غيل": 1616,
      "▁الشركات": 1617,
      "▁الكس": 1618,
      "▁ومع": 1619,
      "▁القانون": 1620,
      "▁لق": 1621,
      "▁المحم": 1622,
      "▁المركز": 1623,
      "كين": 1624,
      "▁الحد": 1625,
      "▁مساء": 1626,
      "▁مه": 1627,
      "▁وغير": 1628,
      "▁التس": 1629,
      "▁W": 1630,
      "▁مف": 1631,
      "بكة": 1632,
      "▁d": 1633,
      "▁النظام": 1634,
      "اته": 1635,
      "سكر": 1636,
      "اش": 1637,
      "▁مرة": 1638,
      "سلة": 1639,
      "▁طن": 1640,
      "▁تطبيق": 1641,
      "▁الخام": 1642,
      "▁الشيخ": 1643,
      "▁·": 1644,
      "▁الإلكتر": 1645,
      "ابقة": 1646,
      "وجه": 1647,
      "▁اللي": 1648,
      "ol": 1649,
      "▁المواطن": 1650,
      "▁الحر": 1651,
      "▁السود": 1652,
      "▁فه": 1653,
      "كار": 1654,
      "▁وتح": 1655,
      "▁الفريق": 1656,
      "هداف": 1657,
      "اركة": 1658,
      "كات": 1659,
      "▁أسعار": 1660,
      "▁كيفية": 1661,
      "▁سيت": 1662,
      "جار": 1663,
      "ag": 1664,
      "ناة": 1665,
      "▁يس": 1666,
      "عتبر": 1667,
      "▁رقم": 1668,
      "▁سنوات": 1669,
      "▁قر": 1670,
      "رحلة": 1671,
      "▁خص": 1672,
      "صح": 1673,
      "▁الخميس": 1674,
      "▁وان": 1675,
      "▁البلد": 1676,
      "▁مجال": 1677,
      "▁لدى": 1678,
      "▁العالمية": 1679,
      "▁تل": 1680,
      "▁والذي": 1681,
      "▁أكد": 1682,
      "▁وهذا": 1683,
      "وضح": 1684,
      "▁الطبي": 1685,
      "and": 1686,
      "ياد": 1687,
      "▁لكل": 1688,
      "خور": 1689,
      "▁الوطنية": 1690,
      "ستر": 1691,
      "▁أخبار": 1692,
      "ويات": 1693,
      "ارد": 1694,
      "▁بالأ": 1695,
      "ضي": 1696,
      "▁التف": 1697,
      "ختيار": 1698,
      "▁تقدم": 1699,
      "وفير": 1700,
      "▁ولم": 1701,
      "غيير": 1702,
      "جب": 1703,
      "ائف": 1704,
      "▁مي": 1705,
      "فير": 1706,
      "▁ته": 1707,
      "▁رائ": 1708,
      "▁ها": 1709,
      "كلفة": 1710,
      "▁نقل": 1711,
      "يمة": 1712,
      "▁بالإضافة": 1713,
      "▁الإن": 1714,
      "ائج": 1715,
      "▁كافة": 1716,
      "▁سنة": 1717,
      "▁الإعلام": 1718,
      "▁الأربع": 1719,
      "▁الثلاثاء": 1720,
      "▁مكان": 1721,
      "▁إنتاج": 1722,
      "▁الأمريكية": 1723,
      "ساس": 1724,
      "اير": 1725,
      "▁تب": 1726,
      "▁لبن": 1727,
      "بيل": 1728,
      "ضية": 1729,
      "ومية": 1730,
      "▁متن": 1731,
      "خابات": 1732,
      "ولات": 1733,
      "سيق": 1734,
      "▁اب": 1735,
      "اشة": 1736,
      "▁نف": 1737,
      "▁حك": 1738,
      "زال": 1739,
      "▁التأ": 1740,
      "▁سوف": 1741,
      "رش": 1742,
      "واد": 1743,
      "علان": 1744,
      "▁الدولية": 1745,
      "▁الجمعة": 1746,
      "جان": 1747,
      "خة": 1748,
      "فظ": 1749,
      "أت": 1750,
      "--": 1751,
      "ومي": 1752,
      "سلم": 1753,
      "راتيج": 1754,
      "ec": 1755,
      "تمر": 1756,
      "▁الخارجية": 1757,
      "▁العد": 1758,
      "▁حساب": 1759,
      "رم": 1760,
      "ent": 1761,
      "▁الشرق": 1762,
      "▁آلات": 1763,
      "id": 1764,
      "جنة": 1765,
      "▁المالية": 1766,
      "▁w": 1767,
      "▁وفق": 1768,
      "داية": 1769,
      "ئب": 1770,
      "حوق": 1771,
      "▁والف": 1772,
      "الى": 1773,
      "▁الصحة": 1774,
      "▁دولة": 1775,
      "▁الصنا": 1776,
      "ضمن": 1777,
      "▁O": 1778,
      "▁معل": 1779,
      "▁بناء": 1780,
      "▁الحياة": 1781,
      "ارب": 1782,
      "افي": 1783,
      "▁تقديم": 1784,
      "كنولوج": 1785,
      "▁كثير": 1786,
      "▁اسم": 1787,
      "▁وتع": 1788,
      "▁للد": 1789,
      "▁يص": 1790,
      "▁عالم": 1791,
      "ياب": 1792,
      "الجة": 1793,
      "▁صغيرة": 1794,
      "▁تصنيع": 1795,
      "▁طريقة": 1796,
      "نيه": 1797,
      "ريل": 1798,
      "ديل": 1799,
      "▁السابق": 1800,
      "سسة": 1801,
      "▁وعلى": 1802,
      "▁القد": 1803,
      "▁مث": 1804,
      "ماد": 1805,
      "جا": 1806,
      "تح": 1807,
      "نف": 1808,
      "خصص": 1809,
      "▁المحت": 1810,
      "▁الثق": 1811,
      "رع": 1812,
      "▁البلاد": 1813,
      "▁التواصل": 1814,
      "▁الأرض": 1815,
      "صار": 1816,
      "▁الإنت": 1817,
      "▁الثالث": 1818,
      "▁الحل": 1819,
      "▁مز": 1820,
      "▁المصرية": 1821,
      "واق": 1822,
      "▁البط": 1823,
      "ظيف": 1824,
      "▁قائمة": 1825,
      "هود": 1826,
      "▁المجتمع": 1827,
      "▁والق": 1828,
      "كتوبر": 1829,
      "عضاء": 1830,
      "لاقة": 1831,
      "▁السن": 1832,
      "▁تحميل": 1833,
      "▁محطة": 1834,
      "▁صحيفة": 1835,
      "▁>": 1836,
      "طيع": 1837,
      "▁صناعة": 1838,
      "▁الداخل": 1839,
      "▁الموقع": 1840,
      "▁عدة": 1841,
      "▁المواد": 1842,
      "▁جانب": 1843,
      "حص": 1844,
      "▁صنع": 1845,
      "وتر": 1846,
      "▁سوريا": 1847,
      "▁التى": 1848,
      "ونيو": 1849,
      "▁عشر": 1850,
      "المي": 1851,
      "ضور": 1852,
      "▁المجلس": 1853,
      "مام": 1854,
      "علق": 1855,
      "of": 1856,
      "▁جاء": 1857,
      "تيجة": 1858,
      "▁والخ": 1859,
      "▁نس": 1860,
      "▁شيء": 1861,
      "▁تحقيق": 1862,
      "▁الشع": 1863,
      "▁السبت": 1864,
      "صور": 1865,
      "▁الأربعاء": 1866,
      "ستان": 1867,
      "عرض": 1868,
      "لمان": 1869,
      "ow": 1870,
      "▁يا": 1871,
      "ندق": 1872,
      "▁ساعة": 1873,
      "▁الأعمال": 1874,
      "رط": 1875,
      "oo": 1876,
      "هات": 1877,
      "▁الإنسان": 1878,
      "▁عق": 1879,
      "لاقات": 1880,
      "▁؟": 1881,
      "راب": 1882,
      "▁لهم": 1883,
      "▁نش": 1884,
      "▁لص": 1885,
      "اصمة": 1886,
      "▁طلب": 1887,
      "▁أثناء": 1888,
      "▁الفرن": 1889,
      "نب": 1890,
      "▁جدا": 1891,
      "عام": 1892,
      "▁أمس": 1893,
      "قرار": 1894,
      "st": 1895,
      "▁بلا": 1896,
      "▁بكل": 1897,
      "▁ار": 1898,
      "▁تصميم": 1899,
      "طلق": 1900,
      "▁المعلومات": 1901,
      "الأ": 1902,
      "▁وجه": 1903,
      "كلة": 1904,
      "هتم": 1905,
      "امب": 1906,
      "ثة": 1907,
      "▁تعلي": 1908,
      "▁الأع": 1909,
      "▁لتح": 1910,
      "رز": 1911,
      "▁لذلك": 1912,
      "ونس": 1913,
      "صى": 1914,
      "هن": 1915,
      "▁قرار": 1916,
      "▁الظ": 1917,
      "▁المدينة": 1918,
      "▁السعودي": 1919,
      "▁زي": 1920,
      "والي": 1921,
      "▁قدم": 1922,
      "▁أفريقيا": 1923,
      "▁الوزراء": 1924,
      "كمة": 1925,
      "▁مباراة": 1926,
      "▁الأخرى": 1927,
      "▁تُ": 1928,
      "com": 1929,
      "▁تأثير": 1930,
      "ذية": 1931,
      "سسات": 1932,
      "عبة": 1933,
      "▁الشباب": 1934,
      "امي": 1935,
      "▁إذ": 1936,
      "▁عمر": 1937,
      "▁حسب": 1938,
      "▁العرب": 1939,
      "جاز": 1940,
      "▁لاع": 1941,
      "▁أنواع": 1942,
      "▁توا": 1943,
      "▁صباح": 1944,
      "▁النفط": 1945,
      "تك": 1946,
      "▁السوق": 1947,
      "افية": 1948,
      "▁جامعة": 1949,
      "ur": 1950,
      "▁وعد": 1951,
      "▁ذكر": 1952,
      "▁الأد": 1953,
      "▁محا": 1954,
      "كيل": 1955,
      "ay": 1956,
      "روض": 1957,
      "▁بيان": 1958,
      "▁مب": 1959,
      "▁رح": 1960,
      "ريدة": 1961,
      "▁بو": 1962,
      "▁نص": 1963,
      "ادات": 1964,
      "خرج": 1965,
      "▁الثانية": 1966,
      "شل": 1967,
      "▁اخبار": 1968,
      "▁أعمال": 1969,
      "▁الاجتماعي": 1970,
      "▁عب": 1971,
      "▁الأخيرة": 1972,
      "▁تعمل": 1973,
      "سان": 1974,
      "▁سم": 1975,
      "▁أيام": 1976,
      "خف": 1977,
      "اجة": 1978,
      "زية": 1979,
      "▁مرت": 1980,
      "▁عد": 1981,
      "▁خدمة": 1982,
      "».": 1983,
      "ارع": 1984,
      "جال": 1985,
      "▁وإن": 1986,
      "يسي": 1987,
      "باط": 1988,
      "▁l": 1989,
      "▁أبو": 1990,
      "▁أج": 1991,
      "▁لبنان": 1992,
      "قول": 1993,
      "▁قص": 1994,
      "▁الصخور": 1995,
      "هاب": 1996,
      "▁تعدين": 1997,
      "▁الكويت": 1998,
      "اهر": 1999,
      "▁خارج": 2000,
      "▁القاد": 2001,
      "▁السوري": 2002,
      "▁أيضًا": 2003,
      "▁تقوم": 2004,
      "تمد": 2005,
      "▁يف": 2006,
      "▁السلام": 2007,
      "▁الطاقة": 2008,
      "شن": 2009,
      "جلي": 2010,
      "اتب": 2011,
      "▁جهاز": 2012,
      "▁in": 2013,
      "راءة": 2014,
      "▁قطع": 2015,
      "ِّ": 2016,
      "▁القدم": 2017,
      "سباب": 2018,
      "▁الهي": 2019,
      "▁القاهرة": 2020,
      "▁الدين": 2021,
      "▁دعم": 2022,
      "▁قانون": 2023,
      "▁عقد": 2024,
      "▁منا": 2025,
      "مرار": 2026,
      "▁جيد": 2027,
      "ثمار": 2028,
      "▁الكهرب": 2029,
      "▁هد": 2030,
      "ia": 2031,
      "▁لط": 2032,
      "ئات": 2033,
      "▁نهاية": 2034,
      "افت": 2035,
      "▁المعدات": 2036,
      "▁سلسلة": 2037,
      "هير": 2038,
      "ساسية": 2039,
      "ورات": 2040,
      "يدة": 2041,
      "راع": 2042,
      "هورية": 2043,
      "▁مسحوق": 2044,
      "▁مغ": 2045,
      "▁دبي": 2046,
      "▁يقوم": 2047,
      "▁إنه": 2048,
      "▁الحديث": 2049,
      "▁الجيش": 2050,
      "▁الفي": 2051,
      "بس": 2052,
      "تهم": 2053,
      "▁g": 2054,
      "ضان": 2055,
      "▁الفترة": 2056,
      "▁تؤ": 2057,
      "▁انه": 2058,
      "أتي": 2059,
      "▁ويم": 2060,
      "▁بغ": 2061,
      "▁بار": 2062,
      "علنت": 2063,
      "▁الأطفال": 2064,
      "غب": 2065,
      "تل": 2066,
      "▁معد": 2067,
      "ديات": 2068,
      "▁المف": 2069,
      "▁وأكد": 2070,
      "!!": 2071,
      "اليا": 2072,
      "سكرية": 2073,
      "▁بشأن": 2074,
      "▁سع": 2075,
      "▁إد": 2076,
      "وضع": 2077,
      "ch": 2078,
      "▁للج": 2079,
      "مبر": 2080,
      "▁ارتفاع": 2081,
      "اريع": 2082,
      "سمية": 2083,
      "فاظ": 2084,
      "▁أخ": 2085,
      "▁اجتما": 2086,
      "▁قوات": 2087,
      "▁فلسط": 2088,
      "▁نفسه": 2089,
      "▁الفلسطيني": 2090,
      "▁رؤ": 2091,
      "شرين": 2092,
      "▁يعمل": 2093,
      "اند": 2094,
      "▁المال": 2095,
      "▁فض": 2096,
      "▁إضافة": 2097,
      "▁تركيا": 2098,
      "▁واض": 2099,
      "كنولوجيا": 2100,
      "▁كتاب": 2101,
      "بيب": 2102,
      "اكل": 2103,
      "▁فترة": 2104,
      "▁مختلفة": 2105,
      "▁للس": 2106,
      "▁شع": 2107,
      "روج": 2108,
      "▁مسل": 2109,
      "▁الدم": 2110,
      "▁لمدة": 2111,
      "▁زيادة": 2112,
      "▁علم": 2113,
      "▁قطاع": 2114,
      "ريح": 2115,
      "▁بينما": 2116,
      "وغ": 2117,
      "▁حجم": 2118,
      "جاه": 2119,
      "▁بالنسبة": 2120,
      "▁للغ": 2121,
      "ew": 2122,
      "▁لمن": 2123,
      "▁وظ": 2124,
      "واج": 2125,
      "َل": 2126,
      "▁للف": 2127,
      "وفمبر": 2128,
      "▁تعت": 2129,
      "ناصر": 2130,
      "▁خاص": 2131,
      "▁أنّ": 2132,
      "▁زوج": 2133,
      "▁عض": 2134,
      "▁بدون": 2135,
      "حب": 2136,
      "▁وتم": 2137,
      "▁الإنترنت": 2138,
      "▁شراء": 2139,
      "▁بيت": 2140,
      "اتها": 2141,
      "▁مقابل": 2142,
      "▁السياسية": 2143,
      "▁أكتوبر": 2144,
      "ذهب": 2145,
      "▁عنه": 2146,
      "▁المصن": 2147,
      "▁مسؤول": 2148,
      "▁للن": 2149,
      "▁وسط": 2150,
      "▁اللاعب": 2151,
      "▁وض": 2152,
      "▁التاريخ": 2153,
      "زين": 2154,
      "▁المقبل": 2155,
      "▁الدفاع": 2156,
      "▁الخلي": 2157,
      "كسير": 2158,
      "▁للق": 2159,
      "تمبر": 2160,
      "▁الاعت": 2161,
      "احب": 2162,
      "اهدة": 2163,
      "قامة": 2164,
      "▁الإرها": 2165,
      "كال": 2166,
      "▁باسم": 2167,
      "▁بالع": 2168,
      "▁الموج": 2169,
      "▁الصحي": 2170,
      "صب": 2171,
      "▁مواقع": 2172,
      "▁U": 2173,
      "▁النها": 2174,
      "....": 2175,
      "حين": 2176,
      "▁يناير": 2177,
      "▁الشم": 2178,
      "▁للط": 2179,
      "▁لف": 2180,
      "ائد": 2181,
      "▁والج": 2182,
      "▁العلم": 2183,
      "برز": 2184,
      "▁وكذلك": 2185,
      "دق": 2186,
      "عرف": 2187,
      "▁القر": 2188,
      "▁السيد": 2189,
      "▁الداخلية": 2190,
      "اما": 2191,
      "هار": 2192,
      "هلي": 2193,
      "ماع": 2194,
      "تز": 2195,
      "▁مارس": 2196,
      "سمبر": 2197,
      "ri": 2198,
      "▁تغ": 2199,
      "▁وث": 2200,
      "▁مليار": 2201,
      "▁محم": 2202,
      "▁وبعد": 2203,
      "▁اللجنة": 2204,
      "▁المشت": 2205,
      "هاد": 2206,
      "▁نيوز": 2207,
      "▁يقول": 2208,
      "▁المياه": 2209,
      "وليو": 2210,
      "un": 2211,
      "▁يوجد": 2212,
      "▁الحق": 2213,
      "▁الأرد": 2214,
      "▁سواء": 2215,
      "▁a": 2216,
      "▁الصحية": 2217,
      "ذج": 2218,
      "ندا": 2219,
      "▁مباشرة": 2220,
      "▁المغرب": 2221,
      "▁قدر": 2222,
      "em": 2223,
      "▁الخدمات": 2224,
      "مون": 2225,
      "▁جل": 2226,
      "لاك": 2227,
      "▁المنزل": 2228,
      "▁نتيجة": 2229,
      "▁الحي": 2230,
      "ضح": 2231,
      "▁الأط": 2232,
      "ادل": 2233,
      "▁الدوري": 2234,
      "ائرة": 2235,
      "ئاسة": 2236,
      "زن": 2237,
      "▁الرق": 2238,
      "▁اللبن": 2239,
      "▁شبكة": 2240,
      "قف": 2241,
      "▁الدرا": 2242,
      "▁حيات": 2243,
      "الك": 2244,
      "جوم": 2245,
      "▁لجنة": 2246,
      "▁نحن": 2247,
      "سيط": 2248,
      "▁the": 2249,
      "▁حديث": 2250,
      "عاية": 2251,
      "▁المل": 2252,
      "tp": 2253,
      "▁تقرير": 2254,
      "▁إعادة": 2255,
      "وروبا": 2256,
      "سرائيلي": 2257,
      "▁عمليات": 2258,
      "▁سوق": 2259,
      "شد": 2260,
      "▁موضوع": 2261,
      "▁رد": 2262,
      "»،": 2263,
      "▁تنفيذ": 2264,
      "حدى": 2265,
      "▁مرا": 2266,
      "▁شر": 2267,
      "قرا": 2268,
      "▁الفن": 2269,
      "▁التجارية": 2270,
      "▁أمري": 2271,
      "▁أيضاً": 2272,
      "ليف": 2273,
      "▁الغذ": 2274,
      "راجع": 2275,
      "يته": 2276,
      "ادن": 2277,
      "هاء": 2278,
      "جموع": 2279,
      "صلاح": 2280,
      "ذر": 2281,
      "▁السيارات": 2282,
      "▁المختلف": 2283,
      "▁المرأة": 2284,
      "▁جنيه": 2285,
      "▁الأف": 2286,
      "▁الأسعار": 2287,
      "حاب": 2288,
      "▁الموضوع": 2289,
      "بال": 2290,
      "▁بداية": 2291,
      "▁خدمات": 2292,
      "▁المث": 2293,
      "▁لنا": 2294,
      "▁تعرف": 2295,
      "ماً": 2296,
      "اجر": 2297,
      "ظة": 2298,
      "▁فل": 2299,
      "أي": 2300,
      "▁العالمي": 2301,
      "▁*": 2302,
      "تنا": 2303,
      "▁تو": 2304,
      "ub": 2305,
      "▁تنظيم": 2306,
      "قدمة": 2307,
      "شفى": 2308,
      "▁الشعر": 2309,
      "▁مُ": 2310,
      "ؤون": 2311,
      "جهيز": 2312,
      "▁لكم": 2313,
      "درسة": 2314,
      "▁نسبة": 2315,
      "قتصادي": 2316,
      "▁الرح": 2317,
      "▁تناول": 2318,
      "سطة": 2319,
      "▁J": 2320,
      "▁نوفمبر": 2321,
      "▁معلومات": 2322,
      "فيات": 2323,
      "ريع": 2324,
      "▁رب": 2325,
      "زيل": 2326,
      "▁لقد": 2327,
      "▁بالق": 2328,
      "قيم": 2329,
      "▁يونيو": 2330,
      "قديم": 2331,
      "▁حقوق": 2332,
      "▁وكانت": 2333,
      "▁والث": 2334,
      "▁ظل": 2335,
      "▁الحم": 2336,
      "▁مصادر": 2337,
      "جارة": 2338,
      "ساب": 2339,
      "▁الوطن": 2340,
      "▁روس": 2341,
      "▁بالف": 2342,
      "مك": 2343,
      "▁تطوير": 2344,
      "▁المرك": 2345,
      "يرات": 2346,
      "▁ملف": 2347,
      "▁ريال": 2348,
      "▁أل": 2349,
      "▁وصل": 2350,
      "▁فتح": 2351,
      "▁الجيري": 2352,
      "يجاب": 2353,
      "حاس": 2354,
      "▁الأسبوع": 2355,
      "▁دع": 2356,
      "بدو": 2357,
      "▁والاست": 2358,
      "▁ألم": 2359,
      "ليا": 2360,
      "▁بات": 2361,
      "امين": 2362,
      "قليم": 2363,
      "▁أمن": 2364,
      "▁المنتجات": 2365,
      "▁السياسي": 2366,
      "▁المختلفة": 2367,
      "نائية": 2368,
      "▁رأس": 2369,
      "▁V": 2370,
      "▁التعاون": 2371,
      "▁الآخر": 2372,
      "▁رمضان": 2373,
      "▁المورد": 2374,
      "▁الأمريكي": 2375,
      "خفض": 2376,
      "▁الأور": 2377,
      "▁المز": 2378,
      "▁وغ": 2379,
      "▁الحالي": 2380,
      "▁البرن": 2381,
      "لابس": 2382,
      "▁ثلاثة": 2383,
      "قتل": 2384,
      "صدار": 2385,
      "▁لهذا": 2386,
      "▁المواطنين": 2387,
      "هام": 2388,
      "ter": 2389,
      "▁فرن": 2390,
      "▁سبتمبر": 2391,
      "▁درجة": 2392,
      "▁تداول": 2393,
      "▁صورة": 2394,
      "الع": 2395,
      "بيض": 2396,
      "▁بف": 2397,
      "ثار": 2398,
      "▁بالح": 2399,
      "عليم": 2400,
      "▁إيران": 2401,
      "▁قطر": 2402,
      "سام": 2403,
      "▁تحديث": 2404,
      "قرأ": 2405,
      "▁كث": 2406,
      "▁ديسمبر": 2407,
      "▁of": 2408,
      "َن": 2409,
      "ice": 2410,
      "▁شكل": 2411,
      "▁البرنامج": 2412,
      "▁وسائل": 2413,
      "▁عليك": 2414,
      "خلص": 2415,
      "سكري": 2416,
      "ذة": 2417,
      "طاق": 2418,
      "براير": 2419,
      "▁تتم": 2420,
      "▁أشهر": 2421,
      "راضي": 2422,
      "▁يعد": 2423,
      "▁وكالة": 2424,
      "▁الاسمنت": 2425,
      "▁المناطق": 2426,
